<?php
/**
 * Template Name: درباره ما
 * @package WordPress
 */
get_header(); ?>


<main>
    <section class="about">
        <div class="container-fluid">
            <div class="row justify-content-center">
                <div class="col-lg-9 col-md-12 col-sm-12">
                    <h2>
                        آکادمی فروش دیدار<br>
                        ما مصمم هستیم مهارت فروش را در ایران ارتقا دهیم!
                    </h2>
                </div>
            </div>
            <div class="row justify-content-center">
                <div class="col-lg-9 col-md-12 col-sm-12 ">
                    <div class="img">
                        <img src="<?php echo SALES_ACADEMY; ?>/assets/img/about/main.png">
                    </div>
                    <div class="desc">
                        من با افتخار یک فروشنده ام!<br>
                        همه ما یک فروشنده هستیم. اگر توجه کنید هر روز ما در حال برقراری ارتباط، فروش و یا مذاکرات کوچک و
                        بزرگ با خانواده، دوستان، همکاران و مشتریان خود هستیم. یک هنرمند هنر و استعدادش را می‌‎فروشد و یک
                        استاد دانسته‌ها و دانش خود را می‌فروشد و یک کارمند زمان و مهارتش را به کارفرما می‌فروشد.<br>

                        فروش یکی از اصلی‌ترین اهداف هر کسب و کار است و تیم فروش اولین نقطه تماس با مشتری است. اصطلاحا
                        تیم فروش خط حمله‌ی کسب و کار است! چه چیزی مهم‌‍تر از به روز بودن تکنیک‌های فروش و مهارت‌های
                        ارتباطی برای تیم فروش وجود دارد؟
                        <br>

                        این نگرش و درخواست کاربران سی آر ام دیدار، باعث شکل گیری تیم آکادمی دیدار با هدف ارتقای مهارت
                        فروش و شروع داستان آکادمی فروش شد و در نهایت توانستیم حرفه ای ترین اساتید حوزه فروش را در کنار
                        یکدیگر جمع کنیم.<br>

                        در ابتدا دوره کارشناس فروش به دو صورت آنلاین و حضوری را طراحی کردیم و 6 دوره (2 ماهه) در یک سال
                        برگزار شد. در ادامه با توجه به درخواست‌های زیاد تصمیم گرفتیم دوره آفلاین را هم برگزار کنیم تا
                        دوستان بیشتری بتوانند بدون محدودیت زمان و مکان در این دوره شرکت کنند.<br>

                        اما فعالیت ما در این نقطه متوقف نشده و در کنار دوره کارشناس فروش حرفه‌ای، دوره مدیر فروش را شروع
                        کردیم. بعد از بررسی‌ سر فصل‌های مختلف مدرسه کسب و کار کلاگ (دانشگاه نورث وسترن در آمریکا) و
                        مدرسه فروش رین گروپ را برای ارائه محتوا آموزشی انتخاب کردیم. بعد از مصاحبه و گردآوری اساتید
                        متخصص در زمینه‌های مختلف در حال برگزاری دوره مدیر فروش حرفه‌ای هستیم.
                    </div>
                </div>

            </div>
            <div class="row justify-content-center">
                <div class="col-lg-9 col-md-12 col-sm-12 ">
                    <h3>
                        ارزش های آکادمی دیدار
                    </h3>

                    <div class="desc">
                        ما معتقدیم که مهارت فروش ذاتی نیست و کاملا اکتسابی است. از ابتدا تلاش کردیم که ارزش هایی را برای
                        خود تعریف کنیم تا مسیر درستی را در رسیدن به اهدافمان طی کنیم.
                    </div>
                    <div class="box">
                        <img src="<?php echo SALES_ACADEMY; ?>/assets/img/about/customer-experience.png">
                        <span class="desc">
                            تجربه مشتری: حس خوب مشتری اولین اولویت ما در کسب و کار است و همه اعضا تیم در تلاشیم که مسیر مشتری را به درستی برای آموزش کاربردی طراحی کنیم.
                        </span>
                    </div>
                    <div class="box">
                        <img src="<?php echo SALES_ACADEMY; ?>/assets/img/about/professional-training.png">
                        <span class="desc">
                            آموزش حرفه‌ای: هر صفتی برای اسم خاصی کاربرد دارد و درک ما را نسبت به آن عمیق‌تر می کند. هیچ صفتی مناسب‌تر از حرفه‌ای در کنار مفهوم آموزش معنادار نیست. برای ما بسیار مهم است که آموزش حرفه‌ای توسط اساتید خبره ارائه دهیم.
                        </span>
                    </div>
                    <div class="box">
                        <img src="<?php echo SALES_ACADEMY; ?>/assets/img/about/creativity.png">
                        <span class="desc">
                            خلاقیت و به روز بودن: ما متعهد هستیم که هر دوره سرفصل‌ها را ارزیابی کنیم و در صورت نیاز تغییراتی در راستای به روز تر شدن مفاهیم آموزشی انجام دهیم.
                        </span>
                    </div>
                    <div class="box">
                        <img src="<?php echo SALES_ACADEMY; ?>/assets/img/about/mentoring.png">
                        <span class="desc">
                            منتورینگ: منتورینگ در کنار آموزش اساتید ترکیب برنده برای بالا بردن کیفیت آموزش است و این یکی از مهم‌ترین ارزش‌های ماست.
                        </span>
                    </div>
                    <div class="box">
                        <img src="<?php echo SALES_ACADEMY; ?>/assets/img/about/forerun.png">
                        <span class="desc">
                            پیشرو بودن: ما در آکادمی دیدار متوقف نمی‌شویم و در راستای هدفمان تصمیم به برگزاری دوره‌های مختلف برای آموزش فروش داریم!
                        </span>
                    </div>
                    <div class="box">
                        <img src="<?php echo SALES_ACADEMY; ?>/assets/img/about/responsibility.png">
                        <span class="desc">
                            مسئولیت پذیری: در هر کسب و کاری نارضایتی برای مشتری پیش می آید. ما در آکادمی خودمان را مسئول می‌دانیم که علت نارضایتی‌ها را بررسی و به حداقل برسانیم.
                        </span>
                    </div>
                </div>
            </div>
            <div class="row justify-content-center">
                <div class="col-lg-9 col-md-12 col-sm-12">
                    <div class="technical">
                        <h4>
                            آموزشگاه فنی و حرفه ای آزاد توسعه دانش دیدار
                        </h4>
                        <div class="text">دارای مجوز از سازمان فنی و حرفه ای کشور</div>
                        <img src="<?php echo SALES_ACADEMY; ?>/assets/img/fani.png">
                        <div class="text">شماره شناسایی آموزشگاه: 91678</div>
                    </div>
                </div>
            </div>
        </div>
    </section>
</main>
<?php get_footer(); ?>

